<?php

return [
    'Одежда' => [
        'subcategories' => ['Худи', 'Футболки', 'Куртки', 'Джинсы', 'Свитшоты']
    ],
    'Обувь' => [
        'subcategories' => ['Кроссовки', 'Кеды', 'Лоферы', 'Ботинки', 'Сандалии']
    ],
    'Сумки' => [
        'subcategories' => ['Рюкзаки', 'Сумки через плечо', 'Поясные сумки', 'Клатчи', 'Портфели']
    ],
    'Украшения' => [
        'subcategories' => ['Браслеты', 'Кольца', 'Цепи', 'Серьги', 'Колье']
    ],
    'Аксессуары' => [
        'subcategories' => ['Ремни', 'Кошельки', 'Очки', 'Шарфы', 'Перчатки']
    ],
    'Часы' => [
        'subcategories' => ['Наручные часы', 'Умные часы', 'Карманные часы', 'Спортивные часы']
    ],
];

